
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Permite a seus visitantes comprar da Amazon.com";
"CFBundleDisplayName" = "Lista da Amazon";